{
  "merge-world": {
    "title": "Merge World(Merge World)",
    "slogan": "Crea il tuo mondo vibrante(Shape Your Vibrant World)",
    "description": "Merge World è un fantastico gioco di fusione che ti permette di modellare un mondo vibrante a tuo piacimento. Combina materiali per creare strutture più grandi ed espandi il tuo dominio con costruzioni creative. Le fate amichevoli ti prestano la loro magia per aiutarti a progettare e sviluppare il tuo paradiso personale. Rilassati mentre strateghi, fondi e osserva il tuo mondo prendere vita, passo dopo passo.(Merge World is an awesome merge game that lets you shape a vibrant world to your liking. Combine materials to create larger structures and expand your domain with imaginative constructions. Friendly fairies lend their magic to help you design and develop your very own paradise. Relax as you strategize, merge, and watch your world come to life, one step at a time.)",
    "Loading": {
      "title": "Caricamento Merge World..."
    },
    "Navbar": {
      "title": "Navigazione"
    },
    "Common": {
      "createAt": "Crea In",
      "guide": "Guida",
      "privacyPolicy": "Informativa sulla privacy",
      "termsOfServices": "Termini di servizio",
      "text": "Contenuto",
      "help": "Aiuto",
      "friendlyLinks": "Collegamenti utili"
    },
    "HomeIframe": {
      "title": "Merge World - Il gioco di fusione definitivo",
      "description": "Immergiti in Merge World, un gioco di fusione rilassante basato su HTML5, perfetto per un gameplay creativo e pacato. Gioca senza blocchi e gratuitamente su qualsiasi browser moderno.",
      "iframeTitle": "Anteprima del gioco",
      "fullscreenButton": "Schermo intero",
      "shareButton": "Condividi",
      "urlCopied": "URL copiato negli appunti!",
      "downloadGame": "Scarica il gioco",
      "playGame": "Gioca"
    },
    "HomeFeatures": {
      "gameTitle": "Merge World(Merge World)",
      "whatIsTitle": "Cos'è Merge World?",
      "whatIsDescription": "Merge World è un gioco di fusione rilassante che ti permette di modellare un mondo vibrante a tuo piacimento. Combina materiali per creare strutture più grandi ed espandi il tuo dominio con costruzioni creative.",
      "howToPlayTitle": "Come giocare",
      "howToPlayStep1": "Usa il mouse per selezionare e fondere gli oggetti.",
      "howToPlayStep2": "Combina materiali per creare strutture più grandi.",
      "howToPlayStep3": "Espandi il tuo dominio con costruzioni creative e osserva il tuo mondo prendere vita.",
      "keyFeaturesTitle": "Caratteristiche principali",
      "feature1Title": "Gameplay creativo",
      "feature1Description": "Sfoggia la tua creatività fondendo gli oggetti per costruire il tuo mondo unico.",
      "feature2Title": "Esperienza rilassante",
      "feature2Description": "Goditi un ambiente di gioco tranquillo e rilassante.",
      "feature3Title": "Fate amichevoli",
      "feature3Description": "Ottieni assistenza magica dalle fate amichevoli per migliorare le tue costruzioni.",
      "feature4Title": "Basato su HTML5",
      "feature4Description": "Vivi un gameplay veloce e fluido su qualsiasi browser moderno."
    },
    "HomeFAQs": {
      "title": "FAQ"
    },
    "HomeRelatedVideo": {
      "title": "Video di gioco"
    },
    "HomeRecommendation": {
      "title": "Raccomandazioni"
    },
    "HomeComments": {
      "title": "Commenti sul gioco"
    },
    "GamePage": {
      "title": "Tutti i giochi",
      "description": "Tutti i giochi",
      "games": "Giochi"
    }
  }
}