{
  "new-game": {
    "title": "Chào mừng đến với New GAme (New GAme)",
    "slogan": "Duyệt qua cách chơi dựa trên Scratch mang tính cách mạng với New GAme",
    "description": "New GAme cung cấp cách chơi trò chơi dựa trên Scratch, sáng tạo, dành cho những người yêu âm nhạc. Tạo những giai điệu và giai amel thu hút bằng trải nghiệm tương tác độc đáo trên New GAme.",
    "Loading": {
      "title": "Đang tải"
    },
    "Navbar": {
      "title": "Thanh điều hướng"
    },
    "Common": {
      "createAt": "Được tạo tại",
      "guide": "Hướng dẫn",
      "privacyPolicy": "Chính sách riêng tư",
      "termsOfServices": "Điều khoản dịch vụ",
      "text": "Nội dung",
      "help": "Trợ giúp",
      "friendlyLinks": "Các liên kết hữu ích"
    },
    "HomeIframe": {
      "title": "Sân chơi New GAme",
      "description": "Tham gia cộng đồng New GAme và bắt đầu hành trình âm nhạc, không cần tải xuống. Dễ truy cập trên cả PC và điện thoại di động, khám phá vô số khả năng sáng tạo với New GAme.",
      "iframeTitle": "Xem trước trò chơi cho New GAme",
      "fullscreenButton": "Toàn màn hình",
      "shareButton": "Chia sẻ",
      "urlCopied": "Đường dẫn đã được sao chép vào clipboard!",
      "downloadGame": "Tải xuống New GAme"
    },
    "HomeFeatures": {
      "gameTitle": "Khám phá New GAme",
      "whatIsTitle": "New GAme là gì?",
      "whatIsDescription": "New GAme là một trò chơi HTML tương tác cho phép bạn tạo các tác phẩm động bằng cách tiết lộ các hiệu ứng âm thanh ẩn. Tham gia vào các cảnh âm thanh khác nhau và chia sẻ các tác phẩm của bạn bằng New GAme.",
      "howToPlayTitle": "Cách chơi",
      "howToPlayStep1": "Cạo màn hình để tiết lộ các hiệu ứng âm thanh độc đáo.",
      "howToPlayStep2": "Kết hợp các âm thanh của các nhân vật kỳ ảo cho các giai điệu động.",
      "howToPlayStep3": "Thử nghiệm và chia sẻ các tác phẩm âm nhạc của bạn trong cộng đồng của chúng ta.",
      "keyFeaturesTitle": "Tính năng chính",
      "feature1Title": "Cách chơi sáng tạo",
      "feature1Description": "Duyệt qua cách tạo âm nhạc mới bằng cơ chế dựa trên Scratch trong New GAme.",
      "feature2Title": "Không cần tải xuống",
      "feature2Description": "Thưởng thức New GAme trực tiếp trên trình duyệt, tối ưu cho cả PC và điện thoại di động.",
      "feature3Title": "Tham gia cộng đồng",
      "feature3Description": "Tham gia cộng đồng năng động của chúng ta để chia sẻ và khám phá các cảnh âm thanh độc đáo được tạo ra bằng New GAme.",
      "feature4Title": "Được truyền cảm hứng bởi các Mod phổ biến",
      "feature4Description": "Được xây dựng dựa trên sự thành công của các Mod yêu thích, giới thiệu các chế độ và nhân vật mới trong New GAme."
    },
    "HomeFAQs": {
      "title": "Câu hỏi thường gặp"
    },
    "HomeRelatedVideo": {
      "title": "Video trò chơi"
    },
    "HomeRecommendation": {
      "title": "Gợi ý"
    },
    "HomeComments": {
      "title": "Bình luận chơi"
    }
  }
}